tap "arielrezinn/custom"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "pyenv"
cask "1password"
cask "calibre"
cask "google-drive"
cask "grandperspective"
cask "iina"
cask "logi-options-plus"
cask "notion"
cask "open-in-vs-code"
cask "open-terminal-here"
cask "selfcontrol"
cask "spotify"
cask "transmission-beta"
cask "vial"
cask "visual-studio-code"
